[{"id":"d7d6892c-5a12-4fa8-bb72-8194b899734a","title":"7,826,717 ширхэг хувьцаа арилжжээ","categoryId":"921945ff-a76c-43fa-ad70-7fa5aa0dde0a","text":"<p>2023&nbsp;оны 2&nbsp;дугаар&nbsp;сарын 6-ны&nbsp;өдөр энгийн арилжаагаар<strong>&nbsp;45&nbsp;</strong>хувьцаат компанийн&nbsp;<strong>538,983,462&nbsp;</strong>төгрөгийн үнийн дүн бүхий<strong>&nbsp;7,826,717&nbsp;</strong>ширхэг хувьцаа&nbsp;арилжаалагдсанаас<strong>&nbsp;16&nbsp;</strong>компанийн хувьцааны ханш өсөж,<strong>&nbsp;20&nbsp;</strong>компанийн хувьцааны ханш буурсан бол<strong>&nbsp;9&nbsp;</strong>компанийн ханш тогтвортой байлаа.&nbsp;Үүнээс \"Крипто Үндэстэн\"&nbsp;ХК (CNF&nbsp;+11.94%), \"Булигаар\" ХК (MBG +8.40%) болон \"Ремикон\" ХК (RMC +6.90%) зэрэг компаниудын&nbsp;хувьцааны&nbsp;ханш хамгийн өндөр өсөлттэй байсан&nbsp;бол \"Хөх ган\" ХК (HGN&nbsp;-11.12%), \"Голомт Банк\" ХК (GLMT -8.58%)&nbsp;болон \"Мон Бийф\" ХК (MBF -3.61%)-ийн хувьцаа хамгийн&nbsp;их уналттай байлаа.</p><p>Өнөөдрийн арилжаагаар хөрөнгө оруулалтын&nbsp;<strong>2&nbsp;</strong>сангийн<strong>&nbsp;28,865&nbsp;</strong>ширхэг нэгж эрхийг&nbsp;<strong>15,043,960&nbsp;</strong>төгрөгөөр, хөрөнгөөр баталгаажсан&nbsp;<strong>15&nbsp;</strong>ширхэг үнэт цаасыг&nbsp;<strong>1,500,000&nbsp;</strong>төгрөгөөр,&nbsp;компанийн бондын хоёрдогч зах зээлийн арилжаагаар&nbsp;<strong>2&nbsp;</strong>ширхэг бондыг&nbsp;<strong>196,200&nbsp;</strong>төгрөгөөр,&nbsp;багцын арилжаагаар&nbsp;<strong>50,000&nbsp;</strong>ширхэг үнэт цаасыг&nbsp;<strong>250,000,000&nbsp;</strong>төгрөгөөр арилжааллаа.</p><p>ТOP-20&nbsp;индекс<strong>&nbsp;0.57&nbsp;</strong>хувиар буурч,&nbsp;<strong>37,829.45&nbsp;</strong>нэгжид хүрсэн&nbsp;бол зах зээлийн үнэлгээ&nbsp;<strong>6,827,362,721,609</strong>&nbsp;төгрөг&nbsp;боллоо.</p>"},{"id":"3b96f152-16f6-4faa-99e8-6d332f46c858","title":"АСЕМ-ИЙН ҮЕЭР ХЭРЭГЛЭСЭН АВТОБУСНААС ГУРАВ НЬ АЛГА БОЛЧИХЛОО","categoryId":"124f632e-cdb0-4115-b94c-fe187bd34fa0","text":"<p><strong>-Хянан шалгах түр хорооны дарга Б.Энхбаяр:</strong></p><p>–АСЕМ-д олон автобус орж ирсэн. Энэ автобус хаана байгааг хүмүүс асуудаг. 19 автобусыг төрийн байгуулагад өгсөн бол 21-ийг нь хувийн хэвшилд лизингээр өгсөн. Одоо болтол төлбөр дуусаагүй байгаа. Гурван автобус олдохгүй байгаа. Үнэлгээ буруу тогтоосон гэдэг үндэслэлийг тавьж байна. АСЕМ-д хоёр долоо хоног ашигласан. Шинээрээ байсан автобус. 14 хоногийн элэгдэл яагаад 44 сая төгрөгөөр нэг автобусанд буурч үнэлгээ тогтоочих оо. Улсын төсөвт алдагдал болж бичигдээд байгаа.</p><p><strong>-Гэрчээр дуудагдсан Эдийн засгийн хөгжлийн сайд Ч.Хүрэлбаатар:</strong></p><p>-2016 оны автобус гэж байгаа. Гурван автобус алга болсон гэж байна. Яаралтай эзэнжүүлэх нь зөв зүйтэй алхам. Дахиад хоёр жил гэрээ байгуулахгүй явчихаж байна.</p><p><strong>-УИХ-ын гишүүн Т.Доржханд:</strong></p><p>-Хөгжлийн банкныхнаас асууя. “Ди Би Эм” лизинг одоо ажиллаж байгаа юу. Миний ойлгож байгаагаар гаалийн татваргүй авсан байгаа даа. Татваргүй гэдэг чинь үнийн хувьд давуу талтай. Цаашаа дамжуулахдаа үнэ хямдарсан байна гэх нь зүй ёсны асуудал. Татварын асуултад хариулт өгөөрэй.</p>"},{"id":"1a7cf0fd-0c89-468c-94b2-3eff04684751","title":"“ЭТТ” ХК-ийн ногдол ашиг эдийн засгийн өгөөжгүй учир өгөхгүй","categoryId":"beefa5d5-68a0-4940-bc6c-5a6782a4c0fc","text":"<p>Эрдэнэс Тавантолгой” ХК-ийн ногдол ашгийг цагаан сараас өмнө тараахыг иргэд шаардсан. Гэвч ногдол ашиг өгөх нь эдийн засгийн өгөөжгүй талаар Засгийн газрын хэрэг эрхлэх газрын дарга Д.Амарбаясгалан мэдээллээ.</p><p><strong>Тэрбээр,</strong> “Эрдэнэс Тавантолгой” ХК байгуулагдсанаас хойш 2019 он хүртэл тогтмол алдагдалтай ажиллаж ирсэн. Харин 2020 онд анх удаа ашигтай ажиллаж, нэг иргэнд ногдол ашиг болгож 96 мянган төгрөг олгосон.&nbsp; 2021-2022 онд “Эрдэнэс Тавантолгой” ХК томоохон төслүүдийг эхлүүлсэн.</p><blockquote><p><i>Бэлэн мөнгө тарааснаар инфляци өсөх, бараа бүтээгдэхүүний үнэд өөрчлөлт орж, эдийн засагт үзүүлэх сөрөг нөлөө их. Тиймээс Засгийн газар ногдол ашгийг багахан мөнгөн дүнгээр давтамжтай өгөхөөс татгалзаж байгаа.</i></p></blockquote><p>Эдийн засаг, хөгжлийн яамнаас ч мөн зөвлөсөн. <strong>Хоёрдугаарт,</strong> “Эрдэнэс Тавантолгой” ХК 500 гаруй тэрбум төгрөгийн бонд босгосон өртэй, мөн төмөр замын төслийг хэрэгжүүлсэн санхүүжилт төлбөрийн өр байж байгаа. Эдгээр өрийг төлж барагдуулахгүй тохиолдолд ирэх жилээс эхлэн дахин алдагдалтай ажиллах эрсдэлтэй. Тиймээс Засгийн газар болон Эдийн засаг хөгжлийн яамнаас эдгээр өр төлбөрийг эхний ээлжид төлөх нь зүйтэй гэж үзсэн. Ингэснээр цаашид ард иргэдийн хувьцааг үнэ цэнтэй болгох боломжтой.</p><blockquote><p><i>Тухайлбал, 2021 оны ашиг 190 гаруй тэрбум төгрөг байсан. Үүнийг иргэдэд хувааж үзэхээр нэг хүнд 15 мянган төгрөг, 2022 онд 110 гаруй тэрбум төгрөг ногдол ашиг нэг хүнд оногдох тооцоолол гарсан.</i></p></blockquote><p>Тэгэхээр энэ ашгийг иргэдэд тараах нь зөв биш. Тараасан тохиолдол эсрэгээрээ өргөн хэрэглээний бараа бүтээгдэхүүний үнэд өөрчлөлт орно” гэсэн юм.</p>"}]